const data = {
  list: [
  {
    title: 'Страх и ненависть в Ярославле',
    author: 'Алексей Иорш',
    authorId: 1,
    id: 'iorsh-yaroslavl',
    info: `<p><b>О чем этот комикс?</b></p>
    <p>Конечно о суперлюдях. Только не о тех, которые летают по небу в сатиновых трусах и спасают мир от выдуманных сценаристами опасностях, а про тех, которые каждый день встают на пути
    неиллюзорного зла.</p>
    <p>Вместо супергаджетов у них в руках обычные ручки, свод законов, и материалы уголовных дел. Про их работу скучно читать — они пишут свои отчеты канцелярским языком — было столько-то обращений, отработано так-то и так-то, дела переданы в суды, получены компенсации, такие-то наказаны.</p>
    <p>Поэтому и появилась идея рассказать о работе «Общественного вердикта» языком самого популярного жанра — комикса. Чтобы было понятно всем — защита прав, чести и достоинства
    одного человека — важная работа, а вовсе не происки вражеских сил.</p>`,
    images: ['/gallery/iorsh-yaroslavl/iorsh-yaroslavl0.png',
    '/gallery/iorsh-yaroslavl/iorsh-yaroslavl1.jpg',
    '/gallery/iorsh-yaroslavl/iorsh-yaroslavl2.jpg',
    '/gallery/iorsh-yaroslavl/iorsh-yaroslavl3.jpg',
    '/gallery/iorsh-yaroslavl/iorsh-yaroslavl4.jpg',
    '/gallery/iorsh-yaroslavl/iorsh-yaroslavl5.jpg',
    '/gallery/iorsh-yaroslavl/iorsh-yaroslavl6.jpg',
    '/gallery/iorsh-yaroslavl/iorsh-yaroslavl7.jpg',
    ],
    case: '',
    videoUrl: [''],
  },
  {
    title: 'Разговор Сахарова с Атомной бомбой',
    author: 'Дана Кавелина',
    authorId: 2,
    id: 'kavelina',
    info: `<p>Работа делалась в сотрудничестве Даны с Сахаровским центром</p>`,
    images: ['/gallery/kavelina/kavelina0.webp',
    '/gallery/kavelina/kavelina1.jpg',
    '/gallery/kavelina/kavelina2.webp',
    '/gallery/kavelina/kavelina3.jpg',
    '/gallery/kavelina/kavelina4.jpg',
    '/gallery/kavelina/kavelina5.jpg',
    '/gallery/kavelina/kavelina6.jpg',
    '/gallery/kavelina/kavelina7.jpg',
    '/gallery/kavelina/kavelina8.jpg',
    '/gallery/kavelina/kavelina9.jpg',
    '/gallery/kavelina/kavelina10.jpg',
    '/gallery/kavelina/kavelina11.jpg',
    '/gallery/kavelina/kavelina12.jpg',
    '/gallery/kavelina/kavelina13.jpg',
    '/gallery/kavelina/kavelina14.jpg',
    '/gallery/kavelina/kavelina15.jpg',
    '/gallery/kavelina/kavelina16.jpg',]
  },
  {
    title: 'Маленькие истории, которые внутри больше, чем снаружи',
    author: 'Анастасия Namida Васильева',
    authorId: 3,
    id: 'namida',
    info: `<p>…Берешь лист бумаги и карандашом проводишь линию. Рядом еще одну — потолще. А вместе получается красиво. <i>Питер Фальк в роли Питера Фалька</i>.</p>
    <p>Перефразировав ее относительно комикса это будет «берёшь историю и делаешь ее в картинках — вместе тоже получится красиво». И это правда. Мне очень нравится что комикс позволяет нам оживлять в нашем сознании предложенные художником образы и истории так, как мы сами захотим — и в этом, мне кажется, есть та самая тайна, игра, и очарование рисованных историй, которая побуждает художников рисовать их, а читателей — читать.</p>
    <p>Проект «Новый активизм» – мой второй опыт создания историй на социально значимые темы. Первым был проект «Respect», для которого я сделала комикс «Шубы», посвященный проблеме африканских беженцев. В историях для выставки «Новый активизм» я постаралась осветить социальную проблему нарушения прав человека органами власти, и работу НКО по решению таких дел.</>
    <p>Мне интересно для каждой новой работы придумывать свой визуальный стиль, говорить разнообразными голосами разных персонажей. В эту игру со сменой картинок и сюжетов можно играть бесконечно, и загадывать читателю загадки — единственного ответа на который — не существует. Есть просто смена настроений, впечатлений. Чем больше решений, чем больше интерпретаций истории выведет для себя читатель — тем, я считаю, лучше.</p>
    <blockquote><strong>О художнице.</strong> Получила специальный приз Макса Фрая за оригинальный сценарий за комикс «Квартира» (2003), специальный приз агенства «TomatoFarm» за комикс «Сонет» (2005). Живет и работает в Санкт-Петербурге.</blockquote>`,
    images: ['/gallery/namida/namida-0.png',
    '/gallery/namida/namida-1.png',
    '/gallery/namida/namida-2.png',
    '/gallery/namida/namida-3.png',
    '/gallery/namida/namida-4.png',
    '/gallery/namida/namida-5.png',
    '/gallery/namida/namida-6.png',
    '/gallery/namida/namida-7.png',
    '/gallery/namida/namida-8.png',
    '/gallery/namida/namida-9.jpg',
    '/gallery/namida/namida-10.png',]
  },
  {
    title: 'Новочеркасск',
    author: 'Алексей Иорш',
    authorId: 1,
    id: 'iorsh-novocherkassk',
    info: `<p>Комикс — новый язык, на котором говорит молодое поколение, а сейчас ещё есть интернет, в котором можно это всё опубликовать. Мне хочется, чтобы комикс стал таким же языком нового поколения, каким когда-то был рок-н-ролл.</p>
    <p>Я могу говорить таким языком, чтобы любой человек понял, даже критически настроенный. Поскольку в своё время я был большим патриотом, то представляю себе их парадигму, их фобии знаю, их систему ориентаций понимаю, я могу с этим работать.</p>
    <p>Их позиция ведь тоже аргументирована для них, как наша для нас. И нужно сближать позиции, ведь любой милиционер может оказаться под следствием и побежать к общественной организации: «Спасите меня!»</p>
    <p>Поэтому в работе, которую я сделал для «Матерей Дона», появился персонаж, который критикует меня и мою позицию, а я должен ему объяснить, что в случае чего, ему самому такая организация может пригодиться.</p>`,
    images: ['/gallery/iorsh-novocherkassk/iorsh-novocherkassk-0.png',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-1.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-2.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-3.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-4.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-5.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-6.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-7.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-8.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-9.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-10.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-11.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-12.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-13.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-14.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-15.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-16.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-17.jpg',
    '/gallery/iorsh-novocherkassk/iorsh-novocherkassk-18.jpg',]
  },
  {
    title: 'Защита Рахаева',
    author: 'Алексей Иорш',
    authorId: 1,
    id: 'rahaev',
    info: `<p>Запала мне эта история.</p>
    <p>Из неё видно, что любой человек, даже такой системный, как Рахаев, более того, герой, может оказаться в ситуации, когда потребуется защита его прав, и никто кроме НКО ему помочь не сможет в этой ситуации.</p>
    <p><strong>Никто не застрахован, даже милиционер,</strong> сотрудник правопорядка, который является символом этой системы. И если система не может защитить своих, то что уж говорить о простых людях. Такая была моя идея и поэтому я выбрал это дело.</p>
    <blockquote><strong>О художнике.</strong> Автор работы «Арт-активизм в комиксах». Лауреат фестиваля Коммиссия и международного фестиваля Lucca Comics and Art. Трижды номинирован на премию Кандинского.</blockquote>`,
    images: ['/gallery/rahaev/rahaev-0.jpg',
      '/gallery/rahaev/rahaev-1.jpg',
      '/gallery/rahaev/rahaev-2.jpg',
      '/gallery/rahaev/rahaev-3.jpg',
      '/gallery/rahaev/rahaev-4.jpg',
      '/gallery/rahaev/rahaev-5.jpg',
      '/gallery/rahaev/rahaev-6.jpg',
      '/gallery/rahaev/rahaev-7.jpg',
      '/gallery/rahaev/rahaev-8.jpg',],
  }, 
  {
    title: 'Пробел',
    author: 'Дарья Петушок',
    authorId: 4,
    id: 'petushok',
    info: `<p>Это мой первый опыт работы с правозащитными организациями. Я взяла тему понятие пыток в современном обществе, в частности, российском.</p>
    <p>Вообще я сама в отдаленной степени с темой пыток сталкивалась раньше через друзей, у которых был такой опыт, но в очередной раз удивилась, что многие люди не знают, что это такое. Что пытки есть в современной России, что это практикуется. Например, когда я в семье сказала, что делаю такой проект, с какими организациями общаюсь, то моя мама очень удивилась, это было для нее неожиданно.</p>
    <p>То есть моя работа пришлась как раз в тему, которую я выбрала, о том, что люди плохо представляют себе, что это такое. А про странные организации мне сказал папа. Мама больше удивилась теме, а папа сразу отреагировал на то, что вот «иностранные агенты», это ай-яй-яй.</p>
    <p>Была, знаете, такая комическая ситуация: я долго думала, как мне отвечать на это предложение и написала через приватную записку, спросив, не нарушают ли они закон, не будет ли у меня проблем. Это такие записки, которые самоуничтожаются после прочтения. Параноидальная штука, которой пользуются мои друзья, а я раньше не пользовалась. Но оказалось, что все хорошо.</p>
    <p><strong>И мне очень понравилось, я даже подумала, что это работа моей мечты,</strong> мне всегда казалось, что рисование – бесполезная штука, толку как будто никакого, мир прекрасно обойдется без моих рисунков или комиксов, но если рисовать таких крутых ребят, которые занимаются такими делами, то понимаешь, что все это не зря. Надеюсь, мне предоставится еще возможность так поработать.</p>
    <blockquote><strong>О художнице.</strong> Автор арт-зинов «Чувствилище» (2015), «Она» (2017) и комикса «Коленки» (2016).Живет и работает в Челябинске.</blockquote>
    <div>
    <p>«Когда Даша прислала сценарий своего комикса, я была поражена тем, как глубоко она «вгрызлась» в нашу тематику, как хорошо почувствовала проблему. Ведь проблема пыток в стране не только в том, что есть недобросовестные сотрудники, которые применяют незаконное насилие и за которое их далеко не всегда привлекают к ответственности.</p>
    <p>Она намного глубже – и в высоком уровне толерантности общества к насилию в целом, и в отрицании наличия пыток, и в бытующем мнении, что если пытки и случаются, то только с теми, кто что-то сделал не так, и более того в оправдании пыток служебной необходимостью. И Дашин комикс, который мне ужасно нравится, именно про это».</p>
    </div>
    <p>
      НАТАЛЬЯ ТАУБИНА</br>
      директор фонда
    </p>`,
    images: ['/gallery/petushok/petushok-0.jpg',],
  }, 
  {
    title: 'Бесплатный цирк',
    author: 'Андрей Лазаренко',
    authorId: 5,
    id: 'lazarenko',
    info: '',
    images: ['/gallery/lazarenko/lazarenko-0.jpg',],
  }, 
  {
    title: 'Книжка, которая ничего не изменит',
    author: 'Дана Кавелина',
    authorId: 2,
    id: 'kavelina2',
    info: '',
    images: ['/gallery/kavelina2/kavelina2-0.jpg',],
  }, 
  {
    title: 'Притча о врачевателе',
    author: 'Тевриз Кадиева',
    authorId: 6,
    id: 'kadieva',
    info: `<p>Мне небезразлично, как проблемы системы сказываются на людях, всё равно где — в махачкале или в москве. Я чувствую, что могу донести это до читателей тем способом, которым я умею — визуально.</p>
    <p>В своем творчестве Тевриз тяготеет к классическому европейскому комиксу. Любит экспериментировать со сценарием. Для своей работы художница выбрала форму восточной притчи, традиционного жанра для Кавказа. Ведь до сих пор там о самых серьёзных проблемах предпочитают не говорить прямо.</p>
    <blockquote><strong>О художнице.</strong> Окончила Дагестанское художественное училище им. М. А. Джемала. Участница художественной группы «Дагмангаки».</blockquote>`,
    images: ['/gallery/kadieva/00.png',
    '/gallery/kadieva/01.jpg',
    '/gallery/kadieva/02.jpg',
    '/gallery/kadieva/03.jpg',
    '/gallery/kadieva/04.jpg',
    '/gallery/kadieva/05.jpg',
    '/gallery/kadieva/06.jpg',
    '/gallery/kadieva/07.jpg',
    ]
  },

]};

export default data;